const GDPACCP = {
  "text": "ข้อมูลส่วนบุคคล คืออะไร\nข้อมูลส่วนบุคคล หมายถึง ข้อมูลเกี่ยวกับบุคคลซึ่งทำให้สามารถระบุตัวบุคคลนั้นได้ ไม่ว่าทางตรงหรือทางอ้อม แต่ไม่รวมถึงข้อมูลของผู้ถึงแก่กรรมโดยเฉพาะ\n ข้อมูลส่วนบุคคลที่เราเก็บรวบรวม\nเว็บไซต์ lunaserverpro.ml จะใช้วิธีการที่ชอบด้วยกฎหมายและเป็นธรรมในการเก็บรวบรวมข้อมูลส่วนบุคคลอย่างจำกัดเพียงเท่าที่จำเป็นภายใต้วัตถุประสงค์การทำงานของเว็บไซต์ lunaserverpro.ml จะเก็บรวบรวมข้อมูลส่วนบุคคลของท่าน ดังนี้"
}

document.getElementById("text").innerText += GDPACCP.text;

function back() {
  history.back();
}